[["CALL/BANDO","REQUISITI","TEMATICA /SETTORE","LINK","SCADENZA","NOTE"],["L’Oréal Italia per le Donne e la Scienza","Possono candidarsi le ricercatrici che hanno completato almeno il penultimo anno di dottorato, in Italia o all’estero, e anche quelle in possesso di un contratto a tempo determinato; per quanto riguarda il limite di età di 35 anni, è prevista l’estensione di un anno per ogni figlio.","L’Oréal Italia comunica che è ancora possibile partecipare alla ventesima edizione del Premio “L’Oréal Italia per le Donne e la Scienza”, programma promosso in collaborazione con la Commissione Nazionale Italiana per l’UNESCO. Il programma “For Women in Science”, gestito e creato nel 1998 dalla Fondazione L’Oréal in collaborazione con l’UNESCO, ha come obiettivo quello di migliorare la rappresentanza delle donne nelle carriere scientifiche. Negli ultimi 23 anni sono state sostenute nel loro percorso di carriera ben oltre 3.600 ricercatrici in 117 Paesi. Alle ricercatrici e ai progetti di ricerca selezionati dalla Giuria verranno assegnate sei borse di studio del valore di 20.000 euro ciascuna.","https://www.forwomeninscience.com/","31 gennaio 2022","Per informazioni: Alessandra Sabellico - L’ORÉAL ITALIA: alessandra.sabellico@loreal.com Alberto Murer - Ufficio Stampa L’Oréal Italia: a.murer@bemedia.it Serena Battiloro - Ufficio Stampa L’Oréal Italia: s.battiloro@bemedia.it"],["Innostars Awards 2022","PMI, spin-off e start-up","Nell'ambito dell'assistenza sanitaria, l'EIT lancia la call Innostars Awards 2022, rivolta a PMI, spin-off e start-up che hanno già un prototipo o un prodotto minimo funzionante (MVP), che non sia ancora sul mercato.","https://eit.europa.eu/our-activities/opportunities/eit-health-innostars-awards-2022-call-applications","27 Marzo 2022",""],["CALL FOR IDEAS “I4DP_SCIENCE (INNOVATION FOR DOWNSTREAM PREPARATION FOR SCIENCE)”","La presente Call for Ideas è rivolta a: • Università pubbliche; • Enti di Ricerca pubblici. In forma singola  oppure in partenariato, ad esempio congiuntamente ad altre Università e/o Enti di Ricerca pubblici.","Sviluppo di applicativi basati su nuovi metodi e algoritmi di analisi di dati satellitari e/o geospaziali","https://www.asi.it/bandi_e_concorsi/call-for-ideas-i4dp_science-innovation-for-downstream-preparation-for-science/","28 Marzo 2022",""],["Bando della joint Call transnazionale \"Underwater noise in the marine environment\"della PI Oceans, BANOS, BlueMed, NOAA","Possono partecipare al bando le università, enti di ricerca e organismi di ricerca (pubblici o privati), e le imprese, incluse fondazioni ed enti non economici. I consorzi di ricerca dovranno includere partner provenienti da un minimo di due Paesi partecipanti.","PI Oceans, BANOS, BlueMed, NOAA hanno pubblicato il bando della joint Call transnazionale \"Underwater noise in the marine environment\" per progetti di ricerca sul tema dell’inquinamento acustico marino.","http://jpi-oceans.eu/sites/jpi-oceans.eu/files/public/JPIOceans-UnderwaterNoise-CallText-final-211220.pdf","28 Febbraio 2022",""],["BANDO DI FINANZIAMENTO PER PROGETTI DI RICERCA E SVILUPPO A MEDIO TERMINE RELATIVI ALLE “GIORNATE DELLA RICERCA ACCADEMICA SPAZIALE” (RESEARCH DAY) ASI 2020 AFFERENTI AI TAVOLI TEMATICI “STRUMENTAZIONE SCIENTIFICA, CYBERSECURITY E MATERIALI AVANZATI”.","Al bando possono partecipare: • Grandi Imprese, micro imprese, piccole imprese, medie imprese (PMI) come definite dall’art. 2 dell’allegato I al Regolamento; • Organismi di ricerca come definiti dall’art. 2 n. 83 del Regolamento: Università o Dipartimento Universitario o Ente di ricerca (sia pubblico che privato).","3 grandi Area Tematica:                                                                                                                       Strumentazione Scientifica: “Sistema integrato miniaturizzato portatile per l’analisi della fisiologia umana con applicazioni in ambito spaziale e terrestre che elabora autonomamente le informazioni da più sensori o da un sensore per analisi multiple”                                                                                                                            Cyber security: “Emulazione e Simulazione, progetto e sviluppo di una piattaforma di simulazione ed emulazione dei sistemi spaziali anche complessi all’interno della quale sia possibile eseguire scenari di attacco/difesa cyber nonché scenari di attacchi terroristici, catastrofi naturali o eventi di space weather per aiutare gli operatori ad analizzare l’efficacia della risposta umana e tecnica a queste tipologie di eventi. Tale piattaforma può essere utilizzata anche per la validazione di nuove tecnologie”.                                      Materiali Avanzati: o “Materiali polifunzionali: materiali per sensori/attuatori per applicazioni spaziali”. o “Materiali per in-situ manufacturing: materiali da costruzione per la Luna sfruttando risorse in-situ”.","https://www.asi.it/bandi_e_concorsi/bando-di-finanziamento-per-progetti-di-ricerca-e-sviluppo-a-medio-termine-relativi-alle-giornate-della-ricerca-accademica-spaziale-research-day-asi-2020-afferenti-ai-tavoli-tematic/","7 Marzo 2022",""],["","","","","",""],["","","","","",""],["","","","","",""],["","","","","",""]]